{
  "titleSpan": "We <span>transform</span> the bathroom into the most important place in the <span>home.</span>",
  "sidebar": {
    "tos": "Terms of service",
    "priceList": "Commissions",
    "about": "About",
    "copyright": "Copyright by Bess Reed"
  },
  "backgrounds": {
    "simple": "Simple background: free (presented in the examples)",
    "difficult": "Difficult background: unavailable at the moment",
    "extra": "Extra characters: +70% per each",
    "allPrices": "All prices can be discussed and may be adjusted"
  },
  "illustration": {
    "title" : "Illustration",
    "subtitle": "Full rendered illustration",
    "portrait": "Portrait: $40",
    "halfBody": "Halfbody: $60",
    "fullBody": "Fullbody: $70"
  },
  "sketch": {
    "title" : "Sketch",
    "subtitle": "Lineless sketch in a picturesque style",
    "portrait": "Portrait: $20",
    "halfBody": "Halfbody: $40",
    "fullBody": "Fullbody: $55"
  },
  "linedIllustration": {
    "title" : "Lined Illustration",
    "subtitle": "Art with lines, flat color and cel-shading",
    "portrait": "Portrait: $20",
    "halfBody": "Halfbody: $40",
    "fullBody": "Fullbody: $55"
  },
  "linedSketch": {
    "title" : "Lined Sketch",
    "subtitle": "Sketch with lines, flat color and cel-shading",
    "portrait": "Portrait: $15",
    "halfBody": "Halfbody: $25",
    "fullBody": "Fullbody: $40"
  },
  "referenceSheet": {
    "title" : "Reference Sheet",
    "subtitle": "Reference with flat color, simple flat shadows (and version w/o them) and palette",
    "basic": "Basic set $60 (body + head + 3 details)",
    "body": "Extra body: $40",
    "head": "Extra head: $15",
    "detail": "Extra detail: $5",
    "clothes": "Clothes: $15"
  },
  "characterDesign": {
    "title" : "Character Design",
    "subtitle": "Starting price $65",
    "basic": "You must provide a palette, skin description, species, and so on. I can work on bases/linearts (mine, yours, free or bought if this is allowed). I will make only one design option and edit it according to your wishes until your satisfaction"
  },
  "hybridPortrait": {
    "title": "Hybrid Portrait",
    "subtitle": "Sketch portrait sketched on paper and finished in Photoshop",
    "basic": "Basic: $10",
    "addColor": "Add color: $5",
    "oneHead": "Only one head per portrait. Doesn't have background",
    "notAvailable": "Shipping the original sketch is not available at the moment."
  },
  "customOrder": {
    "title": "Custom Order",
    "text": "If you have not found a suitable item in the price list, you can always write to me and we will discuss the type of work and the price individually!"
  },
  "tos": {
    "title": "Terms of service",
    "pretitle": "By ordering any art from me you accept that you have read my Terms of Service and agree with them.",
    "general": {
      "title": "General",
      "text": "Please write in a clear and nice manner.\nProvide neat visual references.\nI have the right to decline your commission for any personal reason.\n"
    },
    "payment": {
      "title": "Payment",
      "text": "All commissions must be fully prepaid.\nAt the moment I accept payment only via my <a href='https://boosty.to/bessreed'>Boosty</a> due to the inability to use other payment methods in Russia.",
      "specialText": "You could find the payment guide by following the Boosty link above."
    },
    "process": {
      "title": "Process",
      "deadline": "The deadlines are discussed individually for each artwork based on the wishes of the customer, their place in the queue and my current busyness.",
      "dont": "I don't draw any art and don't respond to work related messages on weekends and holidays.",
      "worktime": "I mostly draw on weekdays in the evening (GMT+3).",
      "wip": "WIP (work in progress) is provided at the art stages such as sketch, lineart, color and final.",
      "queue": "Order queue can be found on my <a href='https://trello.com/b/bNgQQYTa/to-do'>Trello.</a>"
    },
    "themes": {
      "title": "themes",
      "allowed": "I do mostly SFW content and as an exception soft NSFW (such as bones, blood or artistic nudity)\nAny kind of animals, anthro, furry, monsters and other creatures are allowed.\n",
      "notAllowed": "I don't draw excessive NSFW (such as pornographic content, fetishes, hardcore violence, etc.), humans or characters with human-like faces, architecture, mecha, vehicles and fan-art (however custom fan-characters are okay)."
    },
    "satisfaction": {
      "title": "Customer satisfaction",
      "first": "I will do everything I can to make my customers happy. If I make a mistake in the character or background, I will correct it at any stage of the work for free.",
      "second": "Any amount of free edits also allowed at the sketch stage (compositional, anatomical, etc.)\n",
      "third": "If later corrections are related to the unclear references or you want to change something that has already been started/done and is not related to my mistake, then an additional fee will be required for edits.\n",
      "fourth": "Make sure to be clear in your order what you aim for."
    },
    "copyright": {
      "title": "Copyright/usage policy",
      "prelist": "I, as the artist, hold every right to the produced drawing.\nI'm allowed to use the copyrighted artwork to:\n",
      "firstList": "• Promote myself in any place or site <br> • Publish books and artbooks  <br>• Post or display it wherever I want\n",
      "preListTwo": "The commissioner are allowed to:",
      "secondList": "• Use the copyrighted artwork for personal (non-commercial) use only unless agreed otherwise in written form <br>• Print, save and share the art, use it to promote themselves (with credit of my name or links presented) <br>• Claim the right of their character(s) but not the drawing itself\n",
      "afterListTwo": "If you break the copyright infringement in any way, every right you had to the drawing will be retracted.",
      "preListThree": "The following is considered copyright infringement:",
      "thirdList": "• Reproducing/using the copyrighted artwork commercially (meaning making money of it in any way) without my written approval <br>• Using artwork in any kind of NFT project <br>• Taking credit for the creation of the artwork <br>• Removing any watermarks/signatures <br>• Altering the artwork without my consent\n",
      "preListFour": "A purchase of commercial rights to the artwork will be 300% of original price. With commercial rights you are allowed to:",
      "fourthList": "• Make any sort of merch with the artwork <br>• Use it in books, covers, as props, change it in any way and promote your own brand<br>• Credit is still required for usage of the artwork, even if altered or edited\n"
    },
    "refund": {
      "title": "Canceling/refunding policy",
      "text": "I have the right to cancel and refund the money for your commission.<br>You can not cancel a commission after work has been started (otherwise you have the right to cancel it and request a refund from me).<br>If you file an uncoordinated chargeback against me, your right to everything I have ever made for you will be retracted and I have the right to sell the copyrighted artwork to other buyers.<br>Your name will be publicly posted everywhere I want for others to watch out for.<br>We can discuss any of the information provided according to your individual wishes in your order.\n"
    }
  }
}
