{
  "lead": {
    "mainTitle": {
      "mainText": "Мы делаем ванную комнату <span>самым важным </span> местом в доме. "
    },
    "navigation": {
      "aboutCompany": "О компании",
      "ourBrands": "Наши бренды",
      "career": "Карьера",
      "review": "Отзывы",
      "contact": "Контакты",
      "copyright": "© 2021 AQUAART GROUP Все права защищены"
    },
    "secondScreen": {
      "mainTitle": "О компании",
      "bigText": "Наша цель — не просто делать восхищающие продукты для ванной. Мы вдохновляем людей мечтать о большем.",
      "linkText": "Узнать больше о компании Aquaart Group"
    },
    "careerScreen": {
      "preTitle": "Карьера в Aquaart Group",
      "mainTitle": "Что можно считать <span>показателем качества </span> работы?",
      "answer": "У нас есть простой ответ — полученное от работы удовольствие. Это наш главный KPI. И это делает нас уникальными.",
      "linkText": "Узнать больше о компании Aquaart Group"
    },
    "feedback": {
      "title": "Хотите задать вопрос?",
      "linkText": "Обратная связь",
      "hotline": "Горячая линия Aquaart Group"
    },
    "about-company": {
      "mainText": "Мы создаём новую <span>ценность в жизни людей </span> во всем мире."
    },
    "phylosophy": {
      "preTitle": "Мы верим в то, что только дома мы можем получить тот запас позитивных эмоций, которые наполняют нашу жизнь смыслом.",
      "text": "Поэтому мы выбрали <span>обустройство дома</span> своей сферой деятельности",
      "speech": "<p>25 лет назад мы основали свой бизнес со смелым видением мира, где ванная — самая важная комната в доме. Не просто функциональное пространство, а место, в котором красивый дизайн становится декорацией для особенных моментов.</p><p>С тех пор мы выросли в международную, динамичную, финансово сильную группу с обширными знаниями в торговле и, что более важно, со страстным стремлением развиваться самим и развивать\n                  отрасль. Наши амбиции подпитывает молодая амбициозная команда.\n                  Вместе мы создали культуру постоянного развития, в основе\n                  которой лежит удовольствие.\n                </p>\n                <p>\n                  Наш бизнес основан на открытости, предприимчивости,\n                  воображении и внимании — мы всегда исследуем, находим новое\n                  вдохновение, лучшие способы работы, всегда ставим клиентов на\n                  первое место и поддерживаем друг друга.\n                </p>",
      "footerText": "Наша цель — не просто делать восхищающие продукты для ванной. <span> Мы вдохновляем людей</span> мечтать о большем."
    },
    "mission": {
      "preTitle": "Наша миссия",
      "bigText": "Создать мир, в котором<span> ванная — самое важное место</span> в доме"
    },
    "culture": {
      "preTitle": "Наша культура",
      "bigText": "Культура<span> постоянного развития</span>, в основе которой — удовольствие"
    },
    "brandTarget": {
      "preTitle": "Цель нашего бренда",
      "bigText": "Вдохновить людей<span> мечтать о большем</span>"
    },
    "values": {
      "preTitle": "Наши ценности — это основа мировоззрения Aquaart Group. Это то, что объединяет нас всех.",
      "bigText": "Каждый из нас<span> принимает и разделяет эти ценности</span> и использует их для достижения целей."
    },
    "open": {
      "preTitle": "Открытость",
      "bigText": "Следуя европейской модели бизнеса, <span> мы всегда открыты для новых идей.</span> Будучи в постоянном поиске вдохновения, мы находим его в новых знакомствах, новом опыте и новых способах работы."
    },
    "ip": {
      "preTitle": "Предпринимательство",
      "bigText": "Мы знаем, что нужно делать: не ждем инструкций, а берем инициативу в свои руки. <span> Мы работаем на результат: всегда прорывной и амбициозный. </span> Для нас нет ничего невозможного – мы уверены, что возможности есть везде и всегда."
    },
    "creativity": {
      "preTitle": "Креативность",
      "bigText": "Мы знаем, как ярко и необычно проявить себя. Мы взаимодействуем с клиентами и партнерами, <span> всегда добавляя элемент неожиданности и восторга.</span>"
    },
    "attention": {
      "preTitle": "Внимание",
      "bigText": "Мы работаем так, чтобы наши люди – сотрудники и партнеры – чувствовали себя комфортно. <span> Мы всегда думаем о клиентах и учитываем их интересы.</span> Мы делаем жизнь проще и наполняем ее удовольствиями."
    },
    "ethics": {
      "preTitle": "Этика",
      "bigText": "Данный Кодекс распространяется на всех сотрудников компании, включая руководство. На этих принципах основано ежедневное поведение сотрудников, их отношение к работе, клиентам, партнерам и друг к другу.",
      "ethicsOne": "Взаимное уважение, справедливость и ответственность за выполнение принятых на себя обязательств",
      "ethicsTwo": "Любые действия, которые способны нанести ущерб репутации компании, ее клиентов и партнеров, недопустимы",
      "ethicsThree": "Мы ведем бизнес в соответствии с действующим антимонопольным законом и законами о защите конкуренции",
      "ethicsFour": "Предоставление клиентам и партнёрам любых материальных ценностей в целях получения коммерческой выгоды, строго запрещено",
      "ethicsFive": "Наличие скрытого финансового интереса в любой организации, которая взаимодействует с нашей компанией или является ее конкурентом, является конфликтом интересов",
      "ethicsSix": "Будучи международной компанией, мы соблюдаем законы РФ, следуем глобальным принципам Прав человека, Трудовых отношений, Окружающей среды и Противодействию коррупции"
    },
    "main-career": {
      "pre-title": "Карьера",
      "main-title": "Наш главный KPI — это, <span>удовольствие, полученное от работы</span>",
      "people": "Наши люди — яркие и классные!",
      "tasks": "Наши ежедневные задачи —амбициозные и масштабные проекты, за которые возьмется не каждый."
    },
    "our-brands": {
      "pre-title": "Наши бренды",
      "main-text": "Два сильных бренда в Aquaart Group",
      "ampm": "Первый в отрасли бренд готовых решений",
      "damixa": "89 лет лидерства в категории смесителей"
    },
    "contacts": {
      "pre-title": "Контакты",
      "main-text": "Хотите задать вопрос или вам нужна помощь?",
      "phone-text": "Горячая линия Aquaart Group"
    },
    "contact-form": {
      "main-title": "Обратная связь",
      "your-name": "Ваше имя:",
      "your-phone": "Номер телефона",
      "your-city": "Город:",
      "fill-city": "Заполните, если вашего города нет в списке:",
      "text-message": "Текст сообщения",
      "submit": "Отправить",
      "tip": "Нажимая кнопку «Отправить», я даю согласие на обработку персональных данных.",
      "thanks": "Спасибо за ваш отзыв!"
    },
    "ampm": {
      "lead-text": "Первый в отрасли бренд готовых решений",
      "second-screen-big": "<span>Культовый дизайн, немецкое качество и инновации </span> —\nхарактерный почерк продуктов AM.PM",
      "second-screen-text": "Созданный в 2010 в Германии, AM.PM стал первым в мире брендом готовых решений для ванных комнат и самым динамичным брендом в отрасли, что находит отражение в десятках престижных международных премий в области дизайна и миллионах довольных покупателей по всему миру.",
      "pre-title": "АМ.РМ верит в то, что важно быть особенными и отличаться от других",
      "third-screen-big": "Это то, что вдохновляет команду специалистов бренда на создание ванных комнат, <span>которые находят отклик </span> не только в ваших умах, но и в ваших сердцах.",
      "featured-text": "Совмещая лучшие технологии с эмоциональным дизайном, AM.PM создает по-настоящему вдохновляющие продукты, которые может позволить себе каждый.",
      "featured-text-link": "Посетить ampm.ru"
    },
    "damixa": {
      "lead-text": "89 лет лидерства в категории смесителей",
      "second-screen-big": "Воплощение <span> лучших скандинавских традиций </span> инженерии и дизайна",
      "second-screen-text": "Зародившаяся в Дании в 1932 году компания стала настоящим новатором и в отраслевых стандартах качества, и в оригинальном дизайне, который стал эталоном датского стиля.",
      "pre-title": "На счету damixa 342 патента!",
      "third-screen-big": "И каждый стал настоящим прорывом для своего времени, поразив индустрию.Эти ноу-хау уже <span> известны каждому</span> однако именно Damixa открыла их когда-то всему миру.",
      "featured-upper-text": "Продолжительный опыт работы в индустрии сантехники позволил Damixa выстроить бизнес-модель в пользу покупателя.",
      "featured-middle-text": "Мы оптимизировали ассортимент, процессы производства и доставки, благодаря чему сделали цены максимально доступными. Повторение и развитие классических форм позволяет Damixa создавать продукты, направленные исключительно на удовлетворение интересов пользователя и характеризующиеся простотой использования. Надежные и лаконичные, смесители Damixa способны вписаться в любую ванную комнату.",
      "featured-bottom-text": "Сомнений не остается: в любом доме и в любом интерьере – подойдет смеситель Damixa",
      "featured-text-link": "Посетить damixa.ru"
    }
  }
}
