{
  "sidebar": {
    "tos": "Условия работы",
    "priceList": "Заказы",
    "about": "Обо мне",
    "copyright": "Копирайт Bess Reed"
  },
  "priceList": {
    "title": "Заказы"
  },
  "backgrounds": {
    "simple": "Простой фон: бесплатно (представлен в примерах)",
    "difficult": "Сложный фон: сейчас недоступно",
    "extra": "Доп. персонаж: +70% каждый",
    "allPrices": "Все цены можно обсудить и скорректировать"
  },
  "illustration": {
    "title": "Иллюстрация",
    "subtitle": "Фулл-рендер иллюстрация",
    "portrait": "Портрет: 1800₽",
    "halfBody": "Полтела: 2500₽",
    "fullBody": "Фуллбоди: 3000₽"
  },
  "sketch": {
    "title": "Набросок",
    "subtitle": "Скетч в живописном стиле",
    "portrait": "Портрет: 1400₽",
    "halfBody": "Полтела: 2100₽",
    "fullBody": "Фуллбоди: 2600₽"
  },
  "linedIllustration": {
    "title": "Иллюстрация с лайном",
    "subtitle": "Арт с лайном, плоским цветом и цел-шейдингом",
    "portrait": "Портрет: 1400₽",
    "halfBody": "Полтела: 2100₽",
    "fullBody": "Фуллбоди: 2600₽"
  },
  "linedSketch": {
    "title": "Набросок с лайном",
    "subtitle": "Скетч с лайном, плоским цветом и цел-шейдингом",
    "portrait": "Портрет: 600₽",
    "halfBody": "Полтела: 1200₽",
    "fullBody": "Фуллбоди: 1700₽"
  },
  "referenceSheet": {
    "title": "Референс",
    "subtitle": "Референс с плоским цветом, простыми тенями и палитрой. Сложное оформление обговаривается за доплату",
    "basic": "Базовый сет: 2000₽ (тело + голова + 3 детали)",
    "body": "Доп. тело: 1000₽",
    "head": "Доп. голова: 700₽",
    "detail": "Доп. деталь: 150₽",
    "clothes": "Одежда: 500₽"
  },
  "characterDesign": {
    "title": "Дизайн персонажа",
    "subtitle": "Стартовая цена: 2000₽",
    "basic": "Вы должны предоставить палитру, описание окраса, вид и так далее. Я могу работать на базах/лайнах (своих, ваших, бесплатных или купленных если это разрешено). Я создаю только один вариант дизайна и редактирую его до тех пор, пока он вас не устроит"
  },
  "chibi": {
    "title": "Чиби",
    "subtitle": "Милый арт с лайном, плоским цветом и цел-шейдингом",
    "basic": "Только фуллбоди: 1000₽"
  },
  "hybridPortrait": {
    "title": "Микс-портрет",
    "subtitle": "Скетч-портрет на бумаге с финализацией в Photoshop (шейдинг, цвет)",
    "basic": "Базовый: 200₽",
    "addColor": "Добавить цвет: 100₽",
    "oneHead": "Только одна голова на портрет. Не имеет фона.",
    "notAvailable": "Оригинал может быть отправлен по почте (с оплатой почтовых расходов заказчиком)."
  },
  "customOrder": {
    "title": "Индивидуальный заказ",
    "text": "Если вы не нашли подходящую позицию в прайсе, вы всегда можете написать мне и мы обговорим тип работ и цену индивидуально!"
  },
  "about": {
    "title": "Привет! Я Бесс, художница из России.",
    "secondLine": "Я рисую сколько себя помню, но на профессиональной основе занимаюсь этим около четырех лет.",
    "thirdLine": "Больше всего я люблю рисовать иллюстрации и концепты различных животных и выдуманных существ.",
    "more": "Где еще меня можно найти:"
  },
  "tos": {
    "title": "Условия работы",
    "pretitle": "Делая у меня любой заказ, вы соглашаетесь с тем, что ознакомились с моими условиями работы и согласны с ними.",
    "general": {
      "title": "Общее",
      "text": "Пожалуйста, будьте вежливы.\nПредоставляйте понятные визуальные референсы.\nЯ имею право отказаться от заказа по личным причинам.\n"
    },
    "payment": {
      "title": "Оплата",
      "text": "Я работаю по полной предоплате.\nОплата принимается карту Сбербанка или ВТБ в рублях",
      "specialText": "(система быстрых переводов подключена)."
    },
    "process": {
      "title": "Процесс",
      "deadline": "Дедлайн обговаривается индивидуально для каждой работы исходя из пожеланий заказчика, его места в очереди и моей текущей занятости.",
      "dont": "Я не занимаюсь заказами и не отвечаю на рабочие сообщения на выходных и в праздничные дни.",
      "worktime": "В основном я рисую в будни в вечернее время (по Москве).",
      "wip": "WIP (процесс работы) предоставляется по мере выполнения работы на стадиях скетча, лайна, цвета и финала.",
      "queue": "Очередь заказов находится в моем <a href='https://trello.com/b/bNgQQYTa/to-do'>Trello.</a>"
    },
    "themes": {
      "title": "Темы",
      "allowed": "Я рисую SFW контент (без возрастных ограничений) и легкий NSFW (кости, кровь, художественная нагота и т.д.)\nДопустимы любые виды животных, антро, фурри, монстров и других существ.\n",
      "notAllowed": "Я не рисую чрезмерный NSFW контент (порнография, фетиши, сцены насилия и гипертрофированной жестокости и т.д.), людей и персонажей с человеческими лицами, архитектуру, меха, транспорт и фан-арт (однако фан-персонажи допустимы)."
    },
    "satisfaction": {
      "title": "Исправления",
      "first": "Я сделаю все в моих силах, чтобы мои заказчики остались довольны качеством работы. Если я допущу ошибку в персонаже или фоне, я исправлю ее на любом этапе работы бесплатно.",
      "second": "Также допустимы бесплатные правки в любом количестве на стадии скетча (композиционные, анатомические и пр.)",
      "third": "Если более поздние исправления связаны с неточностью ваших референсов или вы хотите изменить что-то, что уже было начато/сделано и при этом не связано с моей ошибкой, то за правки потребуется дополнительная плата.",
      "fourth": "Убедитесь, что в вашем заказе четко указано, к чему вы стремитесь."
    },
    "copyright": {
      "title": "Авторское право",
      "prelist": "Я, как художник, имею все права на созданную работу.\n",
      "firstList": "Я могу без ограничений использовать свои работы для:<br>• Продвижения себя в любом месте и на любом сайте<br>• Публикации книг и артбуков<br>• Показа и размещения их где бы то ни было и в любое время\n",
      "preListTwo": "Заказчику разрешается:",
      "secondList": "• Использовать мою работу только для личных (некоммерческих) целей, если нет моего письменного согласия на коммерческое использование<br>• Распечатывать, сохранять и распространять работу или использовать для продвижения себя (с сохранением подписи или ссылки на мои ресурсы)<br>• Утверждать права на изображенного персонажа, но не на саму работу\n",
      "afterListTwo": "Если вы каким-либо образом нарушите авторские права, любые ваши права на работу будут аннулированы.\n",
      "preListThree": "Следующее считается нарушением авторских прав:",
      "thirdList": "• Использование моей работы в коммерческих целях без согласования<br>• Присвоение авторства работы<br>• Удаление моих водяных знаков/подписей<br>• Любое изменение работы без моего согласия\n",
      "preListFour": "Покупка коммерческих прав на работу составляет 300% от первоначальной цены. Обладая коммерческими правами, вы можете:",
      "fourthList": "• Делать любые товары с моей работой<br>• Менять по своему вкусу и использовать ее в книгах, обложках, рекламе и любых иных проектах<br>• Указание художника по-прежнему требуется, даже если работа была отредактирована\n"
    },
    "refund": {
      "title": "Отмена заказа/ Возврат средств",
      "text": "Я имею право отменить ваш заказ и вернуть вам деньги.\n\nВы не можете отменить заказ после того как работа была начата (если заказ не был начат, вы можете свободно отказаться от заказа и деньги будут возвращены).<br>Если вы запросите несогласованный возврат средств через поддержку банка или платежной системы, то ваше право на все работы, что я когда-либо делала для вас, будет отозвано, и я имею право продавать эти работы новым покупателям или использовать для иных нужд.<br>Также ваше имя и ситуация будут опубликованы везде, где я сочту необходимым, чтобы предупредить других людей.<br> Мы можем обсудить изменения условий работы под ваши индивидуальные пожелания в заказе!"
    }
  }
}
